// eslint-disable-next-line import/no-anonymous-default-export
export default [
  {
    status: "200OK",
    message: "get Notification Success!!",
    NotificationList: [
      {
        IID: 7,
        Subject: "ตรวจสอบรายการคำสั่งซื้อที่ 27",
        Detail:
          "กรุณาตรวจสอบคำสั่งซื้อที่ 27 ที่หน้าตรวจสอบคำสั่งซื้อ และกดปุ่มยืนยันเพื่อทำการยืนยันคำสั่งซื้อ หรือกดปุ่มยกเลิกเพิ้อทำการยกเลิกคำสั่งซื้อ ขอขอบคุณ",
        Date: "20220418212532+0700",
        CID: "",
        SID: "4",
        AID: "1",
      },
    ],
  },
  {
    status: "200OK",
    message: "get Notification Success!!",
    NotificationList: [
      {
        IID: 7,
        Subject: "ตรวจสอบรายการคำสั่งซื้อที่ 27",
        Detail:
          "กรุณาตรวจสอบคำสั่งซื้อที่ 27 ที่หน้าตรวจสอบคำสั่งซื้อ และกดปุ่มยืนยันเพื่อทำการยืนยันคำสั่งซื้อ หรือกดปุ่มยกเลิกเพิ้อทำการยกเลิกคำสั่งซื้อ ขอขอบคุณ",
        Date: "20220418212532+0700",
        CID: "",
        SID: "4",
        AID: "1",
      },
    ],
  },
  {
    status: "200OK",
    message: "get Notification Success!!",
    NotificationList: [
      {
        IID: 7,
        Subject: "ตรวจสอบรายการคำสั่งซื้อที่ 27",
        Detail:
          "กรุณาตรวจสอบคำสั่งซื้อที่ 27 ที่หน้าตรวจสอบคำสั่งซื้อ และกดปุ่มยืนยันเพื่อทำการยืนยันคำสั่งซื้อ หรือกดปุ่มยกเลิกเพิ้อทำการยกเลิกคำสั่งซื้อ ขอขอบคุณ",
        Date: "20220418212532+0700",
        CID: "",
        SID: "4",
        AID: "1",
      },
    ],
  },
  {
    status: "200OK",
    message: "get Notification Success!!",
    NotificationList: [
      {
        IID: 7,
        Subject: "ตรวจสอบรายการคำสั่งซื้อที่ 27",
        Detail:
          "กรุณาตรวจสอบคำสั่งซื้อที่ 27 ที่หน้าตรวจสอบคำสั่งซื้อ และกดปุ่มยืนยันเพื่อทำการยืนยันคำสั่งซื้อ หรือกดปุ่มยกเลิกเพิ้อทำการยกเลิกคำสั่งซื้อ ขอขอบคุณ",
        Date: "20220418212532+0700",
        CID: "",
        SID: "4",
        AID: "1",
      },
    ],
  },
];
